// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "Ajustes de impresión directa";

NoSetTitle = "No se pueden establecer los ajustes de impresión directa";
NoSetMsg = "Verifique que la impresora esté conectada y encendida, e inténtelo nuevamente.";

RetrieveProgressTitle = "Recuperando ajustes de impresión directa…";

Auto = "Automática";
KeepSettings = "Conservar ajustes actuales";

HSDTaskTitle = "Preferencias de impresión directa";
HSDTaskDescription = "Seleccione los tamaños de papel que utiliza para imprimir directamente desde la tarjeta de memoria o cámara:";
HSDLargeTitle = "Grande:";
HSDSmallTitle = "Pequeño:";

HSDA4 = "A4";
HSDUSLetter = "US Letter";
HSDHagakiCard = "Tarjeta Hagaki";
HSDCm = "4x6 pulg. (10x15 cm)";
HSDPhotoL = "Foto L";
HSDA6 = "A6";
